{
  "IS_IT_BAD_MOOD_OR_MORE_RELATIONS_4": "Team up to get started on health habits-/-Share your signs of depressed mood to help others identify-/-Safe words: Create a set of words that helps you easily communicate how you are feeling-/-Allow others to make interaction efforts and attempts (because you won't be up to put in the required efforts)-/-Set reminders to ensure regular professional help",
  "IS_IT_BAD_MOOD_OR_MORE_RELATIONS_5": "Behavioral activation: Prepare a checklist of 5-7 self care and grooming activities that you do everyday-/-Schedule check ins with all of your support system-/-Set up accountability with your support system to stay on track with therapy, medication and other support you are currently on",
  "IS_IT_BAD_MOOD_OR_MORE_ACCOMODATIONS_1": "Create a daily to do list to keep your motivation high-/-Set work schedule right-/-Speak to colleagues when possible-/-Have regular check in calls with manager and HR-/-Do not skip mental health leaves",
  "IS_IT_BAD_MOOD_OR_MORE_ACCOMODATIONS_2": "Show up at work as much as possible, either in person or virtually-/-Attend at least 3 team meetings/week-/-Work sponsor: A colleague who helps to keep track of work assignments and workload.-/-Schedule minimum 2 check ins with the in-house therapist",
  "IS_IT_BAD_MOOD_OR_MORE_ACCOMODATIONS_3": "Find yourself a less noisy work place-/-Attend video work meetings-/-Adjust your work schedule according to your sleep wake timings-/-Plan for 'calm down' breaks every 2 hours-/-Check in about hybrid work environment,",
  "IS_IT_BAD_MOOD_OR_MORE_ACCOMODATIONS_4": "Seek supportive colleagues who check in on you-/-Stay in touch with your team at work-/-Invest in noise cancellation headphones and optimal lighting for workspace-/-Schedule movement breaks every 2 hours-/-Set reminders for meals and snacks",
  "IS_IT_BAD_MOOD_OR_MORE_ACCOMODATIONS_5": "Set up a rotational system of colleagues checking in on you-/-Plan work together with colleagues and team when possible-/-Work with your manager to help organize workflow-/-Set up time management mechanisms-/-Receive step by step instructions for assigned work responsibilities",
  "IS_IT_BAD_MOOD_OR_MORE_WHATS_NEXT_1": "Small hack: Sunshine heals: While sitting indoors seems like a good option, remember to step out at least for 20 mins each day for some movement, to feel the breeze and to get the required social interaction with people",
  "IS_IT_BAD_MOOD_OR_MORE_WHATS_NEXT_2": "Nothing can replace the magic of human conversations and therapy. Ambika Chawla and Riya Parekh on our platform hold expertise in this area incase you’d like to experience this for yourself.",
  "IS_IT_BAD_MOOD_OR_MORE_WHATS_NEXT_3": "We’re in 2024, about time we understand how our mind and body impact each other. Connect your fit app with MindPeers to get solid data on this.",
  "IS_IT_BAD_MOOD_OR_MORE_WHATS_NEXT_4": "It is recommended that this test is repeated after 3 weeks.",
  "IS_IT_BAD_MOOD_OR_MORE_CLOSING_NOTE": "Food for thought: if our moods could be the red light, green light and yellow light of a traffic signal- it might be worthwhile to think what makes those lights change. Remember, just like how it works at the singal, change is a constant.\n\nWith love,\nMindPeers",
  "COMPATIBLE_YOU_PARTNER_PEOPLE_PERC_1": "This test indicates that you have almost low satisfaction. About 42% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "COMPATIBLE_YOU_PARTNER_PEOPLE_PERC_2": "This test indicates that you have almost moderate satisfaction. About 37% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "COMPATIBLE_YOU_PARTNER_PEOPLE_PERC_3": "This test indicates that you have almost high satisfaction. About 21% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "COMPATIBLE_YOU_PARTNER_WORRIES_1": "Low satisfaction scores here suggest that there may be areas in your relationship that require attention and improvement. Understanding these aspects can serve as a starting point for positive changes and growth.",
  "COMPATIBLE_YOU_PARTNER_WORRIES_2": "Moderate satisfaction scores on the RAQ suggest that your relationship holds a balance between positive and challenging aspects. There are strengths to celebrate, but there may be areas for improvement to enhance overall satisfaction.",
  "COMPATIBLE_YOU_PARTNER_WORRIES_3": "High satisfaction scores on the RAQ indicate a relationship characterized by strong positive aspects and overall contentment. Your connection is thriving, reflecting a healthy and fulfilling partnership.",
  "COMPATIBLE_YOU_PARTNER_WORRIES_4": "Satisfaction in relationships is a subjective feeling based on your evaluation of perspective, attitude and affect in the relationship",
  "COMPATIBLE_YOU_PARTNER_WORRIES_5": "Relationship management is an umbrella skillset including communication, conflict management and emotional regulation. It simply requires the right tools and practice to construct this.",
  "COMPATIBLE_YOU_PARTNER_WANTS_1": "Great job building awareness about relationships. In the long work that relationships are, fostering your understanding of them is the first step. Remember that it is possible to work on all areas of your relationship, we aim to provide a clearer picture to you to help chalk out the work towards building a stronger connection.",
  "COMPATIBLE_YOU_PARTNER_WANTS_2": "You are on the right track with taking a deeper look at your relationship. Pauses like these and absorbing a clear perspective of your relationships is what will take you a long way in building relationship patterns that are solid and grounded.",
  "COMPATIBLE_YOU_PARTNER_WANTS_3": "It has been the steps you took, the reflections you made and the learning you have brought you to this stage of feeling content in the relationship. Consistency is the key, working on the strengths, building them further will cement these attachment styles.",
  "COMPATIBLE_YOU_PARTNER_THINGS_1": "Limited Affectionate Behaviors: Reduced displays of affection or expressions of care.-/-Conflict Avoidance: Unresolved issues or a tendency to avoid addressing relationship concerns.-/-Diminished Happiness: Reduced overall happiness or contentment within the relationship.-/-Increased Frustration: Higher levels of frustration or dissatisfaction with aspects of the relationship.-/-Weakened Emotional Connection: A sense of emotional distance or disconnection.",
  "COMPATIBLE_YOU_PARTNER_THINGS_2": "Mixed Affectionate Behaviors: Demonstrations of affection coexist with moments of limited expressiveness.-/-Varied Communication Styles: A mix of effective and challenging communication patterns.-/-Moderate Quality Time: Some shared activities contribute to connection, but there's potential for more.-/-Occasional Conflict Resolution: Conflicts may arise but are addressed to some extent.-/-Fluctuating Happiness Levels: Moments of happiness intermingled with periods of lower contentment.",
  "COMPATIBLE_YOU_PARTNER_THINGS_3": "Consistent Affectionate Behaviors: Frequent and meaningful expressions of affection and care.-/-Effective Communication: Open, honest, and effective communication patterns.-/-Abundant Quality Time: Regular engagement in shared activities, fostering a strong bond.-/-Healthy Conflict Resolution: Constructive approaches to conflict, leading to resolution and growth.-/-Steady Happiness Levels: Consistent feelings of happiness and satisfaction in the relationship.",
  "COMPATIBLE_YOU_PARTNER_RELATIONS_1": "Open with vulnerability: Begin your statements with: 'I feel....'-/-Reminiscence exercise: Revisiting old memories can remind you both why you fell in love in the first place-/-Take up one chore from your partner: Do a regular, mundane chore for your partner-/-Ice breaker card game: Make the most of virtual and real games that increase dialogue with partner-/-Mirroring communication: Take turns when speaking, begin with: 'I hear what you say and I will ...' expressing the why and what you will do instead",
  "COMPATIBLE_YOU_PARTNER_RELATIONS_2": "Live as the other: For a decided day, take up the role of your partner, this allows you to gauge a bit of their worldview and develop empathy-/-Active Listening time: Schedule time in your day off gadgets when you clearly just listen to each other-/-Practice appreciation: Use positive language when speaking with one another-/-Energy levels: Both partners have to be at 100%, check in with your partner, work at bridging the gap if you are not at 100% each",
  "COMPATIBLE_YOU_PARTNER_RELATIONS_3": "Practice Non violent communication: Begin with expressing needs and feelings through an empathetic lens-/-Sandwich method is about placing your request/criticism in between two positive statements.-/-Practice pauses between conflicts: This can be via breathing exercises, water breaks, movement breaks to be used exclusively as calming down techniques-/-Practice assertiveness: Express what you want, asserting yourself and practice the 'No' in its various forms-/-Negotiate: Remember that you are asking for something, and not demanding. Relationships are built on healthy compromises. Compromise where you can, but also remember your boundaries.",
  "COMPATIBLE_YOU_PARTNER_ACCOMODATIONS_1": "It is easier to use work to distract and use as a way to cope with personal stressors, becoming mindful of that is important-/-Practice assertiveness at work: Engage in trainings for this if needed that teach you the skill of saying No-/-Engage in a post work activity together-/-Draw stronger work boundaries ensuring that work does not spill into personal hours-/-Calming down before and after work",
  "COMPATIBLE_YOU_PARTNER_ACCOMODATIONS_2": "If your organisation has an EAP service that helps to manage work stressors and personal stressors too-/-Vacation time can be used to build you bond with your partner-/-Take feedback about how you communicate, take feedback from work colleagues-/-Opt for hybrid workplace when possible to reduce travel stress-/-When possible, schedule group learning time with different teams: helps in upskilling as well as builds connections",
  "COMPATIBLE_YOU_PARTNER_ACCOMODATIONS_3": "Your work relationships will also show patterns of your personal relationships, collect feedback from work folks to figure out how-/-Engage in work engagement exercises to contribute fully at work-/-Check in with your manager to plan the next step at work-/-Check in with the colleague who seems distressed and how they can be their whole self-/-Try to get as much face to face interaction as possible",
  "COMPATIBLE_YOU_PARTNER_WHATS_NEXT_1": "Three and Three exercise: Appreciation strengthens relationships, take 3 turns to tell your partner 3 things you like about them.",
  "COMPATIBLE_YOU_PARTNER_WHATS_NEXT_2": "Nothing can replace the magic of human conversations and therapy. Pratiksha Kulkarni and Muskan Jaggi on our platform hold expertise in this area incase you’d like to experience this for yourself.",
  "COMPATIBLE_YOU_PARTNER_WHATS_NEXT_3": "We’re in 2024, about time we understand how our mind and body impact each other. Connect your fit app with MindPeers to get solid data on this.",
  "COMPATIBLE_YOU_PARTNER_WHATS_NEXT_4": "It is recommended that this test is repeated after 3 weeks.",
  "COMPATIBLE_YOU_PARTNER_CLOSING_NOTE": "It is easy to think that our relationships with different people are different, but as we say: your relationships patterns are consistent across people. Unlearning and relearning patterns goes a long way. Think about it!\n\nWith love,\nMindPeers",
  "HOW_TRAUMA_IMPACTED_PEOPLE_PERC_1": "This test indicates that you have Low Range trauma impact. About 58% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "HOW_TRAUMA_IMPACTED_PEOPLE_PERC_2": "This test indicates that you have High Range trauma impact. About 42% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "HOW_TRAUMA_IMPACTED_WORRIES_1": "Your report suggests that you lie on the low spectrum of the results which means that you experience a lower likelihood of meeting the criteria for PTSD.",
  "HOW_TRAUMA_IMPACTED_WORRIES_2": "Your score lies on the higher end of the range, this is often considered a positive result, indicating a higher likelihood that the individual may be experiencing symptoms consistent with PTSD.",
  "HOW_TRAUMA_IMPACTED_WORRIES_3": "Simply put, trauma is the intense emotional reaction caused by experiencing a highly distressing event.",
  "HOW_TRAUMA_IMPACTED_WORRIES_4": "We turn events into memories and the difficult ones sometimes stick on. With implementing coping mechanisms it is possible to allow traumatic incidents to not affect negatively.",
  "HOW_TRAUMA_IMPACTED_WANTS_1": "Taking a moment to appreciate how far you've come. It looks like you've been able to balance the lemons of life well. While this test is a great indication of your powerful resilience, it's important to recognize that mental health is complex, and a low score on this screening tool doesn't rule out other concerns.",
  "HOW_TRAUMA_IMPACTED_WANTS_2": "Taking a moment to appreciate how far you've come and for everytime that you showed up for yourself. You giving this test is another example and stepping stone in building that sense of safety and warmth for yourself.  It's important to acknowledge that this screening is just an initial step, and further evaluation is recommended.",
  "HOW_TRAUMA_IMPACTED_THINGS_1": "Fewer disruptions in relationships and interpersonal dynamics.-/-Employing healthier coping mechanisms when faced with stress or challenges.-/-Stable eating patterns and fewer gastrointestinal issues associated with stress.-/-Lower likelihood of experiencing distressing flashbacks or intrusive memories related to traumatic events.",
  "HOW_TRAUMA_IMPACTED_THINGS_2": "Reduced ability to experience positive emotions or a sense of emotional detachment from others.-/-Intrusive thoughts: Repeated, distressing memories, nightmares, or flashbacks related to the traumatic event.-/-Difficulty connecting with others, withdrawing from social activities, and experiencing challenges in relationships.-/-Persistent muscle tension or hypervigilance, where the person is constantly on edge.",
  "HOW_TRAUMA_IMPACTED_RELATIONS_1": "Continue fostering open and honest communication in your relationship. Regularly check in with each other about emotions, needs, and experiences.-/-Dedicate quality time to spend together doing activities you both enjoy. Positive shared experiences contribute to a strong emotional connection.-/-Be attentive to your partner's emotional well-being. Offer support and reassurance, creating a safe space for them to express themselves without judgment.-/-Develop and enhance your conflict resolution skills. Constructive communication during disagreements strengthens the foundation of the relationship.",
  "HOW_TRAUMA_IMPACTED_RELATIONS_2": "Establish a safe space for open communication. Encourage your partner to share their feelings, concerns, and triggers. Active listening without judgment is crucial.-/-Take the time to educate yourself about PTSD and its effects on individuals and relationships. Understanding the condition can foster empathy and help you better support your partner.-/-Support your partner in practicing self-care. This might include activities that promote relaxation, stress reduction, and overall well-being.-/-Acknowledge and celebrate even small steps and progress your partner makes in managing their symptoms. Positive reinforcement can be motivating.",
  "HOW_TRAUMA_IMPACTED_ACCOMODATIONS_1": "Maintain regular check-ins to discuss work tasks, goals, and overall job satisfaction. Encourage open communication about any concerns or challenges.-/-Emphasize and promote a healthy work-life balance. Encourage employees to take breaks, use vacation time, and prioritize self-care to avoid burnout.-/-Provide opportunities for professional development and skill enhancement. Supporting employees in their career growth contributes to job satisfaction.",
  "HOW_TRAUMA_IMPACTED_ACCOMODATIONS_2": "Establish open and clear lines of communication.-/-Encourage the development of peer support networks within the workplace. Having colleagues who understand and can provide support can be invaluable.-/-Implement initiatives that promote overall employee well-being, including mental health awareness campaigns, wellness programs, and a culture that prioritizes self-care.",
  "HOW_TRAUMA_IMPACTED_WHATS_NEXT_1": "Small hack: Did you know: our body often holds stress, trauma, emotions and more. For instance, our lower back holds anger. Our shoulders store tensions of responsibility. Our gut is closely linked to anxiety.",
  "HOW_TRAUMA_IMPACTED_WHATS_NEXT_2": "Nothing can replace the magic of human conversations and therapy.Richa Mohta and Zainab Saleem on our platform hold expertise in this area incase you’d like to experience this for yourself.",
  "HOW_TRAUMA_IMPACTED_WHATS_NEXT_3": "We’re in 2024, about time we understand how our mind and body impact each other. Connect your fit app with MindPeers to get solid data on this.",
  "HOW_TRAUMA_IMPACTED_WHATS_NEXT_4": "It is recommended that this test is repeated after 3 weeks.",
  "HOW_TRAUMA_IMPACTED_CLOSING_NOTE": "It can be exhausting to constantly be at war with yourself or your enviornment. Take some time today to remind your mind, your body and your nervous system that its okay to put the guards down and relax- even if not for prolonged time, lets do it for a few minutes.\n\nWith love,\nMindPeers",
  "WHERE_RELATION_GOING_PEOPLE_PERC_1": "This test indicates that you have potential dissatisfaction. About 67% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "WHERE_RELATION_GOING_PEOPLE_PERC_2": "This test indicates that you have potential satisfaction. About 33% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "WHERE_RELATION_GOING_WORRIES_1": "Your reports displays a low level of satisfaction on the Couples Satisfaction Index, suggesting a potential need for focused communication and relationship interventions to address underlying concerns and enhance overall relationship well-being.",
  "WHERE_RELATION_GOING_WORRIES_2": "Your report shows a high on the Couples Satisfaction Index, reflecting a strong level of contentment and fulfillment in the relationship, showcasing positive communication, and mutual satisfaction.",
  "WHERE_RELATION_GOING_WORRIES_3": "Satisfaction in relationships is a subjective feeling based on your evaluation of perspective, attitude and affect in the relationship",
  "WHERE_RELATION_GOING_WORRIES_4": "Relationships take work, it builds with every step you take in the right direction.",
  "WHERE_RELATION_GOING_WANTS_1": "Your recent Couples Satisfaction Index scores indicate some challenges in the relationship. It is important to recognise and address these underlying problems and enhance communication to collaboratively build a path towards a more satisfying and fulfilling connection.",
  "WHERE_RELATION_GOING_WANTS_2": "Congratulations on scoring high on the Couples Satisfaction Index! Your positive results reflect a strong foundation in your relationship. Nurture this connection, build upon your strengths, and ensure lasting happiness and fulfillment in your partnership.",
  "WHERE_RELATION_GOING_THINGS_1": "There may be a lack of effective communication, with partners struggling to express their thoughts and feelings.-/-Partners may emotionally withdraw from each other. There might be a lack of emotional connection, intimacy, and support, leading to feelings of loneliness.-/-Physical intimacy may decrease or become strained.-/-May experience frequent arguments and conflicts. These conflicts may be unresolved or escalate into more significant issues.-/-Trust may be compromised, leading to suspicion and insecurity.",
  "WHERE_RELATION_GOING_THINGS_2": "Tend to communicate openly and honestly.-/-Provide emotional support to each other during challenging times.-/-They work together to find solutions rather than letting conflicts escalate into larger issues.-/-They respect each other's opinions, boundaries, and individuality.-/-Partners feel confident in relying on each other.",
  "WHERE_RELATION_GOING_RELATIONS_1": "Prioritise open and honest communication with your partner and practice active listening to better understand each other's perspectives.-/-Schedule quality time together to deepen emotional bonds and share your feelings and encourage your partner to express theirs.-/-Recognise and appreciate each other's abilities and skills and collaborate on projects that allow you to leverage each other's strengths.-/-Communicate openly about work-related stressors and challenges and set boundaries to maintain a healthy work-life balance.-/-Prioritise physical and non-physical expressions of affection and communicate about each other's needs and desires in the realm of intimacy.",
  "WHERE_RELATION_GOING_RELATIONS_2": "Explore advanced communication skills, such as active listening and empathy and consider periodic check-ins to ensure ongoing effective communication.-/-Encourage personal and professional growth in areas of interest and collaborate on projects that leverage both partners' capabilities.-/-Share responsibilities and maintain a sense of partnership in managing the home.-/-Consider periodic updates or improvements to enhance the quality of your living environment.-/-Maintain a supportive stance toward each other's professional pursuits and celebrate each other's professional achievements and milestones.",
  "WHERE_RELATION_GOING_ACCOMODATIONS_1": "Initiate open and honest conversations with supervisors and colleagues about work-related concerns or challenges.-/-Engage actively in team meetings, contributing ideas, and actively listening to others. This demonstrates a commitment to collaboration and teamwork.-/-Focus on delivering high-quality work within established timelines. Consistently meeting or exceeding expectations contributes to a positive work environment.",
  "WHERE_RELATION_GOING_ACCOMODATIONS_2": "Offer mentorship and support to colleagues, especially those who may be newer to the organization. Sharing your knowledge and experiences can contribute to a collaborative and positive workplace culture.-/-Acknowledge and celebrate the accomplishments of colleagues. Providing positive reinforcement boosts morale and reinforces a culture of appreciation.-/-Advocate for work-life balance and prioritize your own well-being.",
  "WHERE_RELATION_GOING_WHATS_NEXT_1": "Small hack: try the appreciative inquiry - focuses on identifying and building upon strengths and positive aspects rather than dwelling on problems. Appreciative Inquiry can help shift the mindset from problem-solving to recognizing and building upon what is already working well in the relationship.",
  "WHERE_RELATION_GOING_WHATS_NEXT_2": "Nothing can replace the magic of human conversations and therapy. Taamra Ranganath and Ashna Prahlad on our platform hold expertise in this area incase you’d like to experience this for yourself.",
  "WHERE_RELATION_GOING_WHATS_NEXT_3": "We’re in 2024, about time we understand how our mind and body impact each other. Connect your fit app with MindPeers to get solid data on this.",
  "WHERE_RELATION_GOING_WHATS_NEXT_4": "It is recommended that this test is repeated after 3 weeks.",
  "WHERE_RELATION_GOING_CLOSING_NOTE": "it is important to remember that as important as it is to focus on your relationship and work to improve it, it is also important to improve yourself.\n\nWith love,\nMindPeers",
  "DO_I_HAVE_ADHD_PEOPLE_PERC_1": "This test indicates that you have high level of attention levels. About 42% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "DO_I_HAVE_ADHD_PEOPLE_PERC_2": "This test indicates that you have high level of attention levels. About 42% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "DO_I_HAVE_ADHD_PEOPLE_PERC_3": "This test indicates that you have high level of attention levels. About 42% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "DO_I_HAVE_ADHD_PEOPLE_PERC_4": "This test indicates that you have moderate level of attention levels. About 37% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "DO_I_HAVE_ADHD_PEOPLE_PERC_5": "This test indicates that you have moderate level of attention levels. About 37% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "DO_I_HAVE_ADHD_PEOPLE_PERC_6": "This test indicates that you have low level of attention levels. About 21% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.21%",
  "DO_I_HAVE_ADHD_WORRIES_1": "Your report sugggests that you might be experiencing minimal attention related challenges. You exhibit strong organisational skills and efficient task completion. Forgetfullness and impulsivity don't occur as offen. Therefore, this suggests that you have a low likelihood of having a significant attention related difficulty in life.",
  "DO_I_HAVE_ADHD_WORRIES_2": "Your report sugggests that you might be experiencing minimal attention related challenges. You exhibit strong organisational skills and efficient task completion. Forgetfullness and impulsivity don't occur as offen. Therefore, this suggests that you have a low likelihood of having a significant attention related difficulty in life.",
  "DO_I_HAVE_ADHD_WORRIES_3": "Your report sugggests that you might be experiencing minimal attention related challenges. You exhibit strong organisational skills and efficient task completion. Forgetfullness and impulsivity don't occur as offen. Therefore, this suggests that you have a low likelihood of having a significant attention related difficulty in life.",
  "DO_I_HAVE_ADHD_WORRIES_4": "Your report indicates the presence of some ADHD-related symptoms. You may experience occasional challenges with attention and focus, leading to forgetfulness, mild impulsivity, or difficulty staying on task. Emotional well-being may be influenced, resulting in occasional stress or frustration. Context plays a role, with adaptability in certain situations but challenges in others.",
  "DO_I_HAVE_ADHD_WORRIES_5": "Your report indicates the presence of some ADHD-related symptoms. You may experience occasional challenges with attention and focus, leading to forgetfulness, mild impulsivity, or difficulty staying on task. Emotional well-being may be influenced, resulting in occasional stress or frustration. Context plays a role, with adaptability in certain situations but challenges in others.",
  "DO_I_HAVE_ADHD_WORRIES_6": "Your report suggest a higher likelihood of ADHD-related symptoms, reflecting frequent challenges with attention and focus. Observable signs include persistent difficulty staying on task, forgetfulness, impulsivity, or a higher level of disorganization. Emotional well-being is consistently affected, leading to increased levels of stress, frustration, or anxiety. Daily functioning may be significantly impacted.",
  "DO_I_HAVE_ADHD_WORRIES_7": "Simply put, this test aimed to understand your attention patterns, focusing frequencies and restlesness among other things.",
  "DO_I_HAVE_ADHD_WORRIES_8": "To improve your attention and focusing ability further, read on for some power packed insights and suggestions.",
  "DO_I_HAVE_ADHD_WANTS_1": "You've been navigating your daily life with remarkable emotional regulation and resilience. You've demonstrated a noteworthy ability to manage potential triggers of anxiety, resulting in a relatively stress-free experience. This is reflected in your positive mood, sustained high energy levels, and your efficiency in tackling tasks on your to-do list. Notably, minor disruptions or upsets seem to have a minimal impact on your emotional well-being, showcasing an enhanced ability to handle life's ups and downs with ease.",
  "DO_I_HAVE_ADHD_WANTS_2": "You've been navigating your daily life with remarkable emotional regulation and resilience. You've demonstrated a noteworthy ability to manage potential triggers of anxiety, resulting in a relatively stress-free experience. This is reflected in your positive mood, sustained high energy levels, and your efficiency in tackling tasks on your to-do list. Notably, minor disruptions or upsets seem to have a minimal impact on your emotional well-being, showcasing an enhanced ability to handle life's ups and downs with ease.",
  "DO_I_HAVE_ADHD_WANTS_3": "You've been navigating your daily life with remarkable emotional regulation and resilience. You've demonstrated a noteworthy ability to manage potential triggers of anxiety, resulting in a relatively stress-free experience. This is reflected in your positive mood, sustained high energy levels, and your efficiency in tackling tasks on your to-do list. Notably, minor disruptions or upsets seem to have a minimal impact on your emotional well-being, showcasing an enhanced ability to handle life's ups and downs with ease.",
  "DO_I_HAVE_ADHD_WANTS_4": "You show a nuanced blend of personality traits associated with attention-related challenges. Over the past two weeks, you've demonstrated a balanced approach in managing stressors, showcasing commendable coping mechanisms to navigate potential triggers of anxiety. You display certain traits such as occasional impulsivity, distractibility, or difficulty sustaining attention. It's important to recognize that while these traits are present, they haven't significantly disrupted your ability to maintain a relatively stress-free period. This suggests an adaptive quality in handling attention-related tendencies.",
  "DO_I_HAVE_ADHD_WANTS_5": "You show a nuanced blend of personality traits associated with attention-related challenges. Over the past two weeks, you've demonstrated a balanced approach in managing stressors, showcasing commendable coping mechanisms to navigate potential triggers of anxiety. You display certain traits such as occasional impulsivity, distractibility, or difficulty sustaining attention. It's important to recognize that while these traits are present, they haven't significantly disrupted your ability to maintain a relatively stress-free period. This suggests an adaptive quality in handling attention-related tendencies.",
  "DO_I_HAVE_ADHD_WANTS_6": "While you display potential challenges with emotional regulation, you've shown commendable mastery in developing coping mechanisms to navigate triggers of anxiety. Your emotional landscape may present with heightened sensitivities, and it's essential to acknowledge the effort you've invested in managing these emotions. You may have experienced fluctuations in mood, energy levels, and occasional difficulty completing tasks on your to-do list. Minor life upsets might have had a more noticeable impact, highlighting areas where your resilience is being tested.",
  "DO_I_HAVE_ADHD_THINGS_1": "Individuals with low scores exhibit minimal disruptions in attention and focus during their daily activities.-/-They often demonstrate consistent task completion, good organizational skills, and efficient time management.-/-Instances of forgetfulness, distraction, or impulsivity are rare.-/-Emotional well-being is generally positive, with minimal impact from attention-related challenges.-/-Low-stress levels and frustration suggest that attentional factors are not significantly impeding overall functioning.-/-This group typically experiences a high level of adaptability and resilience in handling various tasks and responsibilities",
  "DO_I_HAVE_ADHD_THINGS_2": "Individuals with low scores exhibit minimal disruptions in attention and focus during their daily activities.-/-They often demonstrate consistent task completion, good organizational skills, and efficient time management.-/-Instances of forgetfulness, distraction, or impulsivity are rare.-/-Emotional well-being is generally positive, with minimal impact from attention-related challenges.-/-Low-stress levels and frustration suggest that attentional factors are not significantly impeding overall functioning.-/-This group typically experiences a high level of adaptability and resilience in handling various tasks and responsibilities",
  "DO_I_HAVE_ADHD_THINGS_3": "Individuals with low scores exhibit minimal disruptions in attention and focus during their daily activities.-/-They often demonstrate consistent task completion, good organizational skills, and efficient time management.-/-Instances of forgetfulness, distraction, or impulsivity are rare.-/-Emotional well-being is generally positive, with minimal impact from attention-related challenges.-/-Low-stress levels and frustration suggest that attentional factors are not significantly impeding overall functioning.-/-This group typically experiences a high level of adaptability and resilience in handling various tasks and responsibilities",
  "DO_I_HAVE_ADHD_THINGS_4": "The presence of some ADHD-related symptoms suggests occasional challenges with attention and focus.-/-Observable signs may include occasional forgetfulness, difficulty staying on task, or mild impulsivity.-/-Challenges may be context-dependent, with adaptability in some situations but difficulties in others.-/-Emotional impact due to attention-related issues may be noticeable, leading to occasional stress or frustration.-/-Individuals with moderate scores may experience variability in emotional responses, depending on the complexity of tasks and demands.",
  "DO_I_HAVE_ADHD_THINGS_5": "The presence of some ADHD-related symptoms suggests occasional challenges with attention and focus.-/-Observable signs may include occasional forgetfulness, difficulty staying on task, or mild impulsivity.-/-Challenges may be context-dependent, with adaptability in some situations but difficulties in others.-/-Emotional impact due to attention-related issues may be noticeable, leading to occasional stress or frustration.-/-Individuals with moderate scores may experience variability in emotional responses, depending on the complexity of tasks and demands.",
  "DO_I_HAVE_ADHD_THINGS_6": "Higher scores indicate a higher likelihood of ADHD-related symptoms, suggesting frequent challenges with attention and focus.-/-Observable signs may include persistent difficulty staying on task, forgetfulness, impulsivity, or a higher level of disorganization.-/-Challenges are pervasive and may significantly impact daily functioning.-/-Significant emotional impact due to attention challenges is likely, resulting in increased levels of stress, frustration, or anxiety.-/-Emotional well-being is consistently affected, with attention-related difficulties posing a significant hurdle in various aspects of life.-/-The individual may find it challenging to cope with the demands of daily tasks, leading to heightened emotional responses",
  "DO_I_HAVE_ADHD_RELATIONS_1": "Create a management method with your support system to maintain a balanced lifestyle with regular exercise, sufficient sleep, and a healthy diet.-/-Maintain open communication with loved ones and colleagues about your needs and preferences.-/-Reflect on specific areas of improvement and continue optimizing personal and professional strategies.-/-Stay informed about mental well-being and consider ongoing learning for personal development.-/-Foster relationships with a support network for ongoing emotional well-being.-/-Make your support system a part of your therapy sessions",
  "DO_I_HAVE_ADHD_RELATIONS_2": "Create a management method with your support system to maintain a balanced lifestyle with regular exercise, sufficient sleep, and a healthy diet.-/-Maintain open communication with loved ones and colleagues about your needs and preferences.-/-Reflect on specific areas of improvement and continue optimizing personal and professional strategies.-/-Stay informed about mental well-being and consider ongoing learning for personal development.-/-Foster relationships with a support network for ongoing emotional well-being.-/-Make your support system a part of your therapy sessions",
  "DO_I_HAVE_ADHD_RELATIONS_3": "Create a management method with your support system to maintain a balanced lifestyle with regular exercise, sufficient sleep, and a healthy diet.-/-Maintain open communication with loved ones and colleagues about your needs and preferences.-/-Reflect on specific areas of improvement and continue optimizing personal and professional strategies.-/-Stay informed about mental well-being and consider ongoing learning for personal development.-/-Foster relationships with a support network for ongoing emotional well-being.-/-Make your support system a part of your therapy sessions",
  "DO_I_HAVE_ADHD_RELATIONS_4": "Engage in skill development programs for time management, organization, and focus.-/-Share readings and educate those around you about your symptoms.-/-Establish consistent routines and structures in daily life to enhance organization and productivity.-/-Adopt a joint balanced lifestyle with regular exercise, sufficient sleep, and a healthy diet.-/-Communicate openly with loved ones and colleagues about your experiences and potential needs.-/-Reflect on specific challenges and explore adaptive strategies that work for you.",
  "DO_I_HAVE_ADHD_RELATIONS_5": "Engage in skill development programs for time management, organization, and focus.-/-Share readings and educate those around you about your symptoms.-/-Establish consistent routines and structures in daily life to enhance organization and productivity.-/-Adopt a joint balanced lifestyle with regular exercise, sufficient sleep, and a healthy diet.-/-Communicate openly with loved ones and colleagues about your experiences and potential needs.-/-Reflect on specific challenges and explore adaptive strategies that work for you.",
  "DO_I_HAVE_ADHD_RELATIONS_6": "Seek a comprehensive evaluation from a mental health professional for personalized insights.-/-Enroll in skill development programs for organizational skills, time management, and focus.-/-Join ADHD support groups for shared experiences and emotional support.-/-Adopt a balanced lifestyle with regular exercise, consistent sleep, and a healthy diet.-/-Communicate openly with loved ones about challenges and seek their understanding.",
  "DO_I_HAVE_ADHD_ACCOMODATIONS_1": "Use Pomodoro to manage task completion.-/-Manage your seating arrangement at the workplace: Keeping it away from distractions.-/-Use tools to improve attention such as noise-canceling headphones.-/-Request for flexible work hours to accommodate schedule disturbances.-/-Schedule work meetings on specific days to work in focus time spaces.",
  "DO_I_HAVE_ADHD_ACCOMODATIONS_2": "Use Pomodoro to manage task completion.-/-Manage your seating arrangement at the workplace: Keeping it away from distractions.-/-Use tools to improve attention such as noise-canceling headphones.-/-Request for flexible work hours to accommodate schedule disturbances.-/-Schedule work meetings on specific days to work in focus time spaces.",
  "DO_I_HAVE_ADHD_ACCOMODATIONS_3": "Use Pomodoro to manage task completion.-/-Manage your seating arrangement at the workplace: Keeping it away from distractions.-/-Use tools to improve attention such as noise-canceling headphones.-/-Request for flexible work hours to accommodate schedule disturbances.-/-Schedule work meetings on specific days to work in focus time spaces.",
  "DO_I_HAVE_ADHD_ACCOMODATIONS_4": "Schedule idea discussion time with work colleagues.-/-Schedule your breaks that allow for movement and time away from the desk.-/-Allowance to switch off office messenger during focus windows.-/-Meetings and office space to have more visual cues to help retain information.-/-Setting up Work Buddy to manage distractions, create reminders, etc.",
  "DO_I_HAVE_ADHD_ACCOMODATIONS_5": "Schedule idea discussion time with work colleagues.-/-Schedule your breaks that allow for movement and time away from the desk.-/-Allowance to switch off office messenger during focus windows.-/-Meetings and office space to have more visual cues to help retain information.-/-Setting up Work Buddy to manage distractions, create reminders, etc.",
  "DO_I_HAVE_ADHD_ACCOMODATIONS_6": "Support in managing work timelines such as pre-reminders, checking in.-/-Support in setting priorities and taking stock of all tasks.-/-Using notifications (such as alarms on your computer or devices).-/-Giving mental health time off during low work density periods.-/-Putting essential instructions in audio record as well.",
  "DO_I_HAVE_ADHD_WHATS_NEXT_1": "Small hack: When completing a frustrating task is taking a toll: try body doubling. In the psychology world, it is a practice where a person with ADHD works on and completes potentially frustrating tasks with another person. It's scientifically proven to help.",
  "DO_I_HAVE_ADHD_WHATS_NEXT_2": "Nothing can replace the magic of human conversations and therapy. Kripanidh Kaur and Aakanksha Mehta on our platform hold expertise in this area incase you’d like to experience this for yourself.",
  "DO_I_HAVE_ADHD_WHATS_NEXT_3": "We’re in 2024, about time we understand how our mind and body impact each other. Connect your fit app with MindPeers to get solid data on this.",
  "DO_I_HAVE_ADHD_WHATS_NEXT_4": "It is recommended that this test is repeated after 3 weeks.",
  "DO_I_HAVE_ADHD_CLOSING_NOTE": "Did you know about the Zeigarnik effect? It's when we don't finish a task, they are remembered more than the completed ones and can weigh on your mind. Therefore, when making to do lists prioritize top 3, it'll help you make sense of the chaos in your head.\n\nWith love,\nMindPeers",
  "WHY_TIRED_ALL_TIME_PEOPLE_PERC_1": "This test indicates that you have high levels of satisfaction and very low fatigue. About 11% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "WHY_TIRED_ALL_TIME_PEOPLE_PERC_2": "This test indicates that you have high levels of satisfaction and moderate fatigue. About 11% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "WHY_TIRED_ALL_TIME_PEOPLE_PERC_3": "This test indicates that you have high levels of satisfaction and high fatigue. About 11% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "WHY_TIRED_ALL_TIME_PEOPLE_PERC_4": "This test indicates that you have moderate levels of satisfaction and very low fatigue. About 11% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "WHY_TIRED_ALL_TIME_PEOPLE_PERC_5": "This test indicates that you have average levels of satisfaction and just a little fatigue. About 11% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "WHY_TIRED_ALL_TIME_PEOPLE_PERC_6": "This test indicates that you have moderate life satisfaction and very high fatigue. About 12% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "WHY_TIRED_ALL_TIME_PEOPLE_PERC_7": "This test indicates that you have very low life satisfaction and low fatigue. About 11% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "WHY_TIRED_ALL_TIME_PEOPLE_PERC_8": "This test indicates that you have low levels of satisfaction and moderate exhaustion. About 11% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "WHY_TIRED_ALL_TIME_PEOPLE_PERC_9": "This test indicates that you have low levels of satisfaction and moderate exhaustion. About 11% of respondents who took this test fall in the same bracket. We recommend reading ahead to understand how you can maintain these levels more efficiently.",
  "WHY_TIRED_ALL_TIME_WORRIES_1": "It's wonderful to see that you're experiencing high levels of satisfaction! However, it's essential to address the presence of low fatigue levels to maintain this positive momentum. Let's explore how you can sustain your satisfaction while ensuring you have the energy and vitality to fully enjoy and engage in life. Together, we'll help you continue to flourish!",
  "WHY_TIRED_ALL_TIME_WORRIES_2": "It's fantastic to see that you're experiencing high satisfaction! However, it's essential to recognize and manage your moderate levels of fatigue to maintain this positive state. Let's explore strategies to sustain your satisfaction while finding ways to recharge and replenish your energy levels. Together, we'll ensure you continue to thrive with vitality and fulfillment!",
  "WHY_TIRED_ALL_TIME_WORRIES_3": "It sounds like you're riding the wave of high satisfaction, but alongside it, you're also grappling with significant fatigue. Finding equilibrium between your contentment and energy levels is key to sustaining your well-being. Let's explore ways to manage your fatigue while nurturing your satisfaction, ensuring you continue to thrive!",
  "WHY_TIRED_ALL_TIME_WORRIES_4": "While your fatigue levels seem manageable, it's important to acknowledge your moderate satisfaction. Let's work together to explore avenues that can enhance your satisfaction levels while ensuring you maintain your energy and vitality. With the right balance, you can elevate your well-being and find greater fulfillment in all aspects of your life!",
  "WHY_TIRED_ALL_TIME_WORRIES_5": "It appears you're experiencing a blend of moderate satisfaction and moderate fatigue. Let's navigate this equilibrium together, finding ways to boost your satisfaction while managing your energy levels. By prioritizing self-care and exploring strategies for rejuvenation, we'll help you find harmony and well-being in your daily life.",
  "WHY_TIRED_ALL_TIME_WORRIES_6": "It seems like you're contending with high levels of fatigue despite moderate satisfaction. Recognizing and managing this fatigue is crucial to enhancing your overall well-being. Together, let's explore strategies to alleviate fatigue while also nurturing your satisfaction, ensuring you can navigate life with vitality and fulfillment.",
  "WHY_TIRED_ALL_TIME_WORRIES_7": "It appears you're experiencing both low satisfaction and low fatigue levels. While manageable, it's essential to address your satisfaction levels to enhance your overall well-being. Let's work together to explore avenues for increasing satisfaction while also ensuring you maintain your energy levels. With the right support, you can find greater fulfillment and vitality in your life.",
  "WHY_TIRED_ALL_TIME_WORRIES_8": "It seems you're facing both low satisfaction and moderate fatigue levels. It's crucial to address these challenges to improve your overall well-being. Let's collaborate to explore strategies for boosting your satisfaction while managing your fatigue, ensuring you can find greater fulfillment and energy in your daily life. Together, we'll navigate this journey toward a more balanced and vibrant you!",
  "WHY_TIRED_ALL_TIME_WORRIES_9": "It seems like you might be experiencing a dip in satisfaction and heightened fatigue levels. It's essential to acknowledge and address these feelings to regain a sense of balance and vitality in your life. Let's explore some strategies together to boost your satisfaction and energy levels, empowering you to thrive!",
  "WHY_TIRED_ALL_TIME_WORRIES_10": "Our contentment with life situations and levels of energy are closely interlinked, both impacting each other in a complex dance.",
  "WHY_TIRED_ALL_TIME_WORRIES_11": "Fatigue has an impact on our psychological well-being, affecting mood, cognition, and motivation. Enhancing life satisfaction can help to navigate fatigue effectively.",
  "WHY_TIRED_ALL_TIME_WANTS_1": "Great job recognising the focusing on areas of life that make it fulfilling. Life satisfaction and experienced exhaustion are interlinked and influence each other. When you focus on what makes life worth living, you also manage to stay energetic and bring in the necessary vigor. Go through our strategies to find this light when something the current is too strong.",
  "WHY_TIRED_ALL_TIME_WANTS_2": "You are a resilient being! Resilience is cultivated by anchored focus on things that are going your way and drawing strength from them. What is rocking your boat though? There are areas that you would like to fix and make better. Read on to know strategies that help you work on these areas without burning out.",
  "WHY_TIRED_ALL_TIME_WANTS_3": "We often equate high rewards only with high levels of work. It goes a long way when we recognise the high impact, low effort goals. These bring in a sense of achievement and also contentment while ensuring that our efforts are spent in the right direction.",
  "WHY_TIRED_ALL_TIME_WANTS_4": "Even when life gets harder, you have shown immense resilience. You have held the fort so well. You are allowed to take pauses to focus on figure out the meaning of life. Finding meaning in life and the things we do will often provide the necessary comfort we require and need.",
  "WHY_TIRED_ALL_TIME_WANTS_5": "Exhaustion and burn out can creep in on us. From doing multiple things at any given point to then finding it difficult to maintain focus on one is a definitive sign that your physical and mental make up is calling for rest and break. What can you effectively do to rejuvenate is detailed in the report to find restoration again.",
  "WHY_TIRED_ALL_TIME_WANTS_6": "Struggling with high levels of fatigue come after we have battled some seriously tough days, so these are wounds of survival. Your perseverance has paid off, you are on the other end now. Let's now focus on paying attention to the wounds, healing them and caring for you. Afterall, you deserve it!",
  "WHY_TIRED_ALL_TIME_WANTS_7": "Life often throws curveballs at us. These can make you question life or put you in a state of uncertainity. What helps to keep you afloat is the reminder that these are temporary and even the darkest nights end. Remember that healing is not a linear journey, and it's okay to seek help along the way.",
  "WHY_TIRED_ALL_TIME_WANTS_8": "Feeling dissatisfied can be challenging and isolating experience. Let me take a moment to acknowledge the courage it has taken for you to be willing to look at this state of mind and explore your emotions. We have curated these recommendations for you to take the steps in the direction of creating a positive change.",
  "WHY_TIRED_ALL_TIME_WANTS_9": "I want you to know that feeling exhausted and dissatisfied with life is tough. It's okay to feel this way, and it's a signal that something needs to change. Both fatigue and satisfaction are subjective and can be changed with specific actions. Read on to know how.",
  "WHY_TIRED_ALL_TIME_THINGS_1": "With high levels of life satisfaction, you can ensure a regular flow of energy by:-/-Engaging in activities that are fulfilling and engaging-/-Being proactive in your goal seeking pursuits-/-You are able to balance health habits such as regular sleep patterns-/-Decide life situations that are in your control and focus on those rather than the ones that are outside of your control-/-Maintaining a positive outlook towards life",
  "WHY_TIRED_ALL_TIME_THINGS_2": "You are able to maintain a good physical health-/-You find yourself falling less unwell and being able to maintain energy levels throughout the day-/-You maintain regular and restorative sleep patterns, waking up feeling refreshed and energized.-/-You bounce back quickly from emotional set backs-/-You are able to empathise with others",
  "WHY_TIRED_ALL_TIME_THINGS_3": "You might find yourself swinging between high energy and low energy levels-/-Noticeable drops in energy that are difficult to be replenished-/-You can normally manage negative self talk, but some days are harder-/-You struggle with focus and concentration, often finding it back after some efforts-/-You practice healthier coping mechanisms",
  "WHY_TIRED_ALL_TIME_THINGS_4": "You can engage in activities apart form your regular routine-/-You find the motivation necessary to increase satisfaction in life-/-You find yourself actively putting negative thoughts aside-/-Often in conversations, you can bring a sense of clarity and understanding-/-You are able to maintain a sense of balanced happiness and joy",
  "WHY_TIRED_ALL_TIME_THINGS_5": "You will notice drops in energy level through the day-/-Even though your routine derails you get in back on track with some efforts-/-You may initially struggle to find clarity in vision and focus on goals-/-A sense of calmness often seems to be far away and can be achieved only after sustained effort-/-Motivation, while almost there, seems slightly out of reach",
  "WHY_TIRED_ALL_TIME_THINGS_6": "Chronic exhaustion can manifest in physical symptoms including-/-Physical aches and pains like headaches, muscle tension-/-Disrupted sleep cycles-/-Frequent illnesses due to a weakened immune system will follow in pursuit-/-Difficulty taking up newer engagements and activities-/-This can lead to heightened experience of the feeling of burning out",
  "WHY_TIRED_ALL_TIME_THINGS_7": "Noticeable withdrawal from from social interactions-/-This can lead to isolation, often because of perception of difficulty fitting in-/-Not engaging fully in activities that you once found enjoyable-/-Difficulty in resting and struggling to sleep-/-This can cause low energy levels despite apparent rest",
  "WHY_TIRED_ALL_TIME_THINGS_8": "Increasingly difficult to maintain energy levels through the day-/-You might find yourself zoning out of conversations-/-Mindfulness or staying present is more and more difficult-/-You find yourself craving for a break but also feeling lost about what the break is for-/-You might complain infrequently about aches and pains",
  "WHY_TIRED_ALL_TIME_THINGS_9": "Increasing fatigue can negatively contribute to irritability, frustration and even depressive thoughts and feelings-/-Stepping back from engaging in pleasurable activities and pursuing hobbies-/-You might notice small reserves of energy that run out quickly-/-Constantly emotionally drained, unable to focus in conversations or pay attention to activities",
  "WHY_TIRED_ALL_TIME_RELATIONS_1": "You might be game for quite a few new things here, so get started with some high initiative driven exercises -/- Put together a game night with friends, family -/- Plan a fun outdoor event that matches everyone's level of adventure -/- Make journaling a part of your everyday habits (this will help you keep track of any ups and downs) -/- Keep rotating between forms of exercises you can pick up -/- Spend as much time as possible in warm sunlight",
  "WHY_TIRED_ALL_TIME_RELATIONS_2": "At this stage you will need some motivation to get started, but once you are on the track, you will find a smooth flow -/- Group exercises will be highly motivational and accountability to your group will help in commitment -/- Find creative ways to express your emotions: Partner with a friend for an art date, take a pottery class, participate in open mic -/- Contributing to the well-being of others can provide a sense of purpose, fulfillment, and connection with your friends and community. -/- When was the last time you travelled with people close to you? Maybe it's time to plan one",
  "WHY_TIRED_ALL_TIME_RELATIONS_3": "You experience a wavering motivation level which is where your support group can help you -/- Prioritise open and honest communication with your close ones and practice active listening to better understand each other's perspectives -/- Schedule quality time together to deepen emotional bonds and share your feelings and encourage your partner to express theirs -/- Give one kindness activity to a loved one each day -/-  Practice self care activities together encouraging stress reduction",
  "WHY_TIRED_ALL_TIME_RELATIONS_4": "A go to way to improve levels of energy is knowing how we can draw energy from our social support -/- Remind yourself of the people who got your back, you can also take a step and reach out to them -/- Allow yourself to receive emotional support from those close to you -/- Open upto people who care for you with as much vulnerability as possible -/- Take help when needed to do even the regular household things -/- Brainstorm on some of life's toughest problems with people close to you",
  "WHY_TIRED_ALL_TIME_RELATIONS_5": "Close ones play a crucial role in supporting you when you find motivation hard to arrive on -/- Set up goals and inform those close to you, this creates a sense of accountability -/- Sign up for group classes with your loved ones, these can be one time or long term -/- Engage in a hobby, which is hands on and preferably can be done with partners -/- Create space for active listening, give yourself the space to share your honest thoughts with those around you -/- You can invite those close to you into therapy with you",
  "WHY_TIRED_ALL_TIME_RELATIONS_6": "You are moving in a direction where you are self motivated, but external support will help, here's how you can loop that in -/- Set achievable goals and keep your closed ones informed -/- You can plan your path to get to these goals with them -/- Loop them in at various stages whenever needed -/- Closed ones can help in also checking in with you and reminding you to stay on track -/- Observation skills of those around you will help identify any de-railing you are going through -/- Those around you also help in developing kindness you require in tough moments",
  "WHY_TIRED_ALL_TIME_RELATIONS_7": "Finding meaning in life will help to create the necessary movement, you can create this with the support of those around you -/- Setting up regular meetups with those close to you -/- Chart out your intimacy circles: Who are those close to you, now reach out to some of the even distant ones -/- Start working on a new skill: you'll quite likely meet a new group of people that you will find synergy with -/- Group meditation is effective as a stress buster as well as an activity you can do with closed ones",
  "WHY_TIRED_ALL_TIME_RELATIONS_8": "It is a tough combination when contentment is low and energy levels are dropping, it is possible to loop in support of those around you -/- Plan a day of performing random acts of kindness together, such as volunteering at a homeless shelter, paying for someone's coffee, or writing letters of appreciation to loved ones.  -/- Cook a meal together or organize a potluck dinner with friends. -/- Develop structured routines and schedules to increase engagement in rewarding activities and reduce avoidance behaviors. -/- Work with your partner to identify your strengths and leverage them",
  "WHY_TIRED_ALL_TIME_RELATIONS_9": "While at this point it is difficult to engage on a high energy activity, having the support of a close group helps navigate these tough times -/- Gratitude exercises help shift mental perspective and help look at brighter things in life -/- Getting started on group exercises preferably outdoors is helpful in creating movement, oxygenating the body and reenergising -/- Taking a break from binge watching to engaging in real conversations with people -/- Identify energy fillers: What helps you rejuvenate, that's what you need to do more of",
  "WHY_TIRED_ALL_TIME_ACCOMODATIONS_1": "Working with high levels of satisfaction and energy levels can be quite beneficial in the workplace-/-Hit the flow state: Set up goals that are challenging and within your adequate reach-/-Work with your manager to identify your strengths and align your work tasks as best fitted for these strengths-/-With the help of HR plan engagement activities for your team-/-Within your team, identify those who would benefit from your mentoring, it is always effective to give something back",
  "WHY_TIRED_ALL_TIME_ACCOMODATIONS_2": "Building levels of energy is a steady process-/-Participate in organisational initiatives for wellbeing-/-Ensure that you have a healthy work life balance, identify what is impacting this such as extended meetings-/-Engage with your manager in job crafting, a process where you can redesign certain aspects of your work to fit your larger career goals-/-With initiatives by the HR, Foster a team culture of vulnerability and sharing, helping you build a community at work",
  "WHY_TIRED_ALL_TIME_ACCOMODATIONS_3": "Work with your team to ensure that each member feels supported-/-Chalk out with your manager your career path, this gives you a sense of direction and stronger foundation-/-Keep a check on perfectionist tendencies, since these can be quite draining-/-Take help of tools, resources offered by the organisation to foster psychological wellbeing-/-Give your performance the necessary praise to improve your confidence and stay away from impostor syndrome",
  "WHY_TIRED_ALL_TIME_ACCOMODATIONS_4": "Set up SMART Goals: Discuss with your manager what goals are challenging enough for you-/-Take leaves as and when necessary to engage in rest-/-Discuss with your manager to include more variet in the job horizon to keep changes and challenges up-/-Identify your mentor at the workplace, this helps to receive guidance and know which way you are heading-/-Give and receive feedback from those in your team, do not just reserve that for appraisal cycles",
  "WHY_TIRED_ALL_TIME_ACCOMODATIONS_5": "Break tasks into manageable segments and alternate between periods of activity and relaxation to prevent overexertion and conserve energy-/-Set up feedback calls and meetings with your manager regularly to discuss action that generates results-/-Sense of achivement: Focus on 2-3 major goals you want to meet everyday to keep sense of achivement high-/-Within the team, discuss the impact of each one's work and it's alignment with the organisational vision and mission-/-Take up opportunities for skill building and trainings",
  "WHY_TIRED_ALL_TIME_ACCOMODATIONS_6": "With your team, identify your values, work on clarifying these because they guide a sense of goal clarity-/-Ask a gentle 'Why': to yourself and your manager to understand the larger picture and the meaning you are contributing to the organisation-/-Identify tasks and work that is occupying too much of your plate but generates very little result, work on taking them off your plate-/-Delegate tasks and responsibilities that take away from your bigger tasks-/-Ask for help from colleagues, manager and HR when needed to support your role",
  "WHY_TIRED_ALL_TIME_ACCOMODATIONS_7": "Work with your manager to reduce spill over effect: effectively do not carry work into post work hours-/-Ensure that your work is planned in such a way that it does not interfere with personal commitment and health habits such as eating a nutritionally rich meal  and exercise regime-/-Team up with a colleague to learn a new skill or master a known skill-/-Schedule meetings in such a way that they serve as nduges and reminders for work tasks",
  "WHY_TIRED_ALL_TIME_ACCOMODATIONS_8": "Utilize the Energy Conservation Model to balance activity and rest periods throughout the day-/-Use stress inoculation training to build resilience and coping skills in response to stressors that contribute to fatigue-/-Create distance from unhelpful thoughts and beliefs about fatigue-/-Include humor, team engagement in your workday",
  "WHY_TIRED_ALL_TIME_ACCOMODATIONS_9": "Workplace can contribute greatly to refueling you-/-Finding meaning at work by aligning your work tasks to larger goals-/-Set up touch base meetings with your immediate manager to discuss the impact of your work-/-Engage in upskilling: learning something new opens up horizons-/-Take initiative to engage with work colleagues, social connections and a supportive work environment enhance satisfaction at workplace",
  "WHY_TIRED_ALL_TIME_WHATS_NEXT_1": "Small hack: Practice Radical Acceptance: Life circumstances don't always work as planned, this is where radical acceptance comes in, the act of letting go of control and cultivating compassion. By approaching oneself and others with kindness and understanding, individuals can foster a sense of connection and belonging, even in the face of adversity.",
  "WHY_TIRED_ALL_TIME_WHATS_NEXT_2": "Nothing can replace the magic of human conversations and therapy. Gitanjana Paul Chaudhury and Rohan Chandak on our platform hold expertise in this area incase you’d like to experience this for yourself.",
  "WHY_TIRED_ALL_TIME_WHATS_NEXT_3": "We’re in 2024, about time we understand how our mind and body impact each other. Connect your fit app with MindPeers to get solid data on this.",
  "WHY_TIRED_ALL_TIME_WHATS_NEXT_4": "It is recommended that this test is repeated after 3 weeks.",
  "WHY_TIRED_ALL_TIME_CLOSING_NOTE": "Keep track of acts of kindness you provide and receive. This could be through journaling, photography, or creating a scrapbook. You can further journal to reflect on how each act made you feel and the impact it had on others. This can become your light on darkest days.\n\nWith love,\nMindPeers",
  "MODERATE": "Moderate",
  "MILD": "Mild",
  "SEVERE": "Severe",
  "NONE": "None",
  "MODERATELY_SEVERE": "Moderately Severe",
  "LOW_SATISFACTION": "Low Satisfaction",
  "MODERATE_SATISFACTION": "Moderate Satisfaction",
  "HIGH_SATISFACTION": "High Satisfaction",
  "LOW_RANGE": "Low Range",
  "HIGH_RANGE": "High Range",
  "POTENTIAL_DISSATISFACTION": "Potential Dissatisfaction",
  "POTENTIAL_SATISFACTION": "Potential Satisfaction",
  "LOW_SCORE": "Low Score",
  "MODERATE_SCORE": "Moderate Score",
  "HIGH_SCORE": "High Score",
  "HIGH_SATISFACTION_LOW_FATIGUE": "High Satisfaction & Low Fatigue",
  "HIGH_SATISFACTION_MODERATE_FATIGUE": "High Satisfaction & Moderate Fatigue",
  "HIGH_SATISFACTION_HIGH_FATIGUE": "High Satisfaction & High Fatigue",
  "MODERATE_SATISFACTION_LOW_FATIGUE": "Moderate Satisfaction & Low Fatigue",
  "MODERATE_SATISFACTION_MODERATE_FATIGUE": "Moderate Satisfaction & Moderate Fatigue",
  "MODERATE_SATISFACTION_HIGH_FATIGUE": "Moderate Satisfaction & High Fatigue",
  "LOW_SATISFACTION_LOW_FATIGUE": "Low Satisfaction & Low Fatigue",
  "LOW_SATISFACTION_MODERATE_FATIGUE": "Low Satisfaction & Moderate Fatigue",
  "LOW_SATISFACTION_HIGH_FATIGUE": "Low Satisfaction & High Fatigue",
  "MINS_LEFT_FOR_ANALYSIS": "{{COUNT}} min left for analysis",
  "DAYS_LEFT_FOR_ANALYSIS": "{{COUNT}} days left for analysis",
  "HRS_LEFT_FOR_ANALYSIS": "{{COUNT}} hrs left for analysis",
  "COUNT_DAYS": "{{COUNT}} Days",
  "COUNT_HOURS": "{{COUNT}} Hours",
  "COUNT_MINUTES": "{{COUNT}} Minutes",
  "COUNT_SECONDS": "{{COUNT}} Seconds",
  "COUNT_MILLISECS": "{{COUNT}} Milliseconds",
  "MOST_RECENT": "Most Recent",
  "MY_VENTS": "My Vents",
  "VENT_POST_PLACEHOLDER_1": "Don't hold back- vent it out! :)",
  "VENT_POST_PLACEHOLDER_2": "It's time for a mental dump: what's on your mind? 💌",
  "VENT_POST_PLACEHOLDER_3": "You deserve to be heard: we'll make sure that happens here. 💛",
  "VENT_POST_PLACEHOLDER_4": "We all have something that we've never said out loud: this is your space to find that outlet. 💭",
  "VENT_POST_PLACEHOLDER_5": "Don't worry about framing it correctly: just write what's on your mind, one word at a time. 🍁",
  "VENT_POST_PLACEHOLDER_6": "Pour your heart out. bud. We're listening. ✨",
  "VENT_POST_PLACEHOLDER_7": "Deep breathe in, deep breathe out. You can do this. :)",
  "VENT_POST_PLACEHOLDER_8": "A worry, some frustration, bottled emotions, anger, no matter what's on your mind: let it out here! 💭",
  "VENT_POST_PLACEHOLDER_9": "Fun fact: Venting leads to activation of the parasympathetic nervous system which helps to calm you down. Go for it, mate!",
  "VENT_POST_PLACEHOLDER_10": "Kudos on taking this step: vent it all out. :')",
  "VENT_POST_SUCCESS_1": "Feels lighter, doesn't it?",
  "VENT_POST_SUCCESS_2": "Great work letting it out!",
  "VENT_POST_SUCCESS_3": "Vent posted successfully.",
  "ACCESS_TOKEN_EXPIRED": "Access token expired!",
  "ALREADY_COMPLETED": "{{MODEL}} already completed",
  "ALREADY_SUBSCRIBED": "You have already subscribed to the {{FEATURE}}",
  "PLAN_ALREADY_SUBSCRIBED": "You have already subscribed to this plan",
  "ALREADY_SUBSCRIBED_DIFFERENT_ACCOUNT_ERROR": "This plan is already being subscribed by another account",
  "ALREADY_VERIFIED": "User already verified",
  "LOGIN_SIGNUP_REQUIRED": "Unauthorised access, signup or login to proceed further",
  "B2B_NOT_ALLOWED": "B2B not allowed!",
  "BAD_ENUM": "Bad enum!",
  "BAD_TOKEN": "Bad token!",
  "BOAT_EXPIRED": "Boat not available!",
  "COUPON_EXPIRED": "Coupon Expired!",
  "COUPON_MOBILE_ONLY": "Invalid coupon, this coupon can only be applied on mobile app",
  "COUPON_NEW_USER_ONLY": "Invalid coupon, this coupon can only be used by a new user",
  "COUPON_NOT_ALLOWED": "Coupon not allowed",
  "COUPON_NOT_FOUND": "Coupon not found!",
  "COUPON_USED": "Coupon Used!",
  "CHECKOUT_ERROR": "Checkout Error!",
  "DATA_MISMATCH": "Mismatch-{{CODE}}",
  "DATA_MISSING": "Data Missing?",
  "DELETE_FAIL": "Unable to delete {{MODEL}}",
  "DOMAIN_NOT_ALLOWED": "This email is not allowed, please contact HR or check email",
  "EDITING_NOT_ALLOWED": "You can't edit {{FIELD}} field.",
  "EMAIL_NOT_FOUND": "This email is not registered, please sign up",
  "EXIST_ALREADY": "{{MODEL}} exists!",
  "EXIST_ALREADY_BOTH": "This email and contact is already registered",
  "EXIST_ALREADY_CONTACT": "This contact is already registered",
  "EXIST_ALREADY_EMAIL": "This email is already registered",
  "FEATURE_ACCESS_ERROR": "This feature is not available",
  "FEEDBACK_ALREADY_SUBMITTED": "Feedback already submitted!",
  "FORBIDDEN": "Forbidden!",
  "GIFT_TO_SELF_NOT_ALLOWED": "Gift to Self not allowed.",
  "GIFT_SENDING_NOT_ALLOWED": "Gift sending not allowed",
  "INVALID_AUTH": "Invalid Auth!",
  "INVALID_ACCESS_CODE": "Invalid access code. Contact your HR",
  "INVALID_CHECKIN": "check in is invalid",
  "INVALID_CONTACT": "Invalid phone number",
  "INVALID_CONTACT_NUMBER": "Invalid phone number",
  "INVALID_CREDS": "Minimum age should be 13 years!",
  "INVALID_DATE": "Invalid Date!",
  "INVALID_EMAIL": "Invalid email id",
  "INVALID_HOST": "Invalid host passed",
  "INVALID_ID": "Invalid ID passed to {{MODEL}}: {{VALUE}}",
  "INVALID_METADATA": "Invalid meta data passed!",
  "INVALID_PASSWORD": "Invalid {{VALUE}}",
  "INVALID_PAYMENT_GATEWAY": "Invalid Payment Gateway Passed",
  "INVALID_REQUEST": "Invalid request recieved {{VALUE}}",
  "INVALID_SIGNATURE": "Invalid Signature!",
  "INVALID_SUBMISSION_ID": "Please Enter valid Submission ID",
  "INVALID_MESSAGE_TEMPLATE": "Invalid Template id {{MODEL}}!",
  "JOURNAL_EXISTS": "Journal exists for {{DATE}}",
  "JOURNAL_CLUB_EXPIRED": "Journal club not available",
  "JOURNAL_CLUB_NOT_ALLOWED": "Journal club not allowed",
  "NO_NOTIFICATION_TARGET_PASSED_ERROR": "Kindly pass notification targets",
  "NOT_ALLOWED": "Not possible!",
  "NOT_FOUND": "No object found for {{MODEL}}->{{FIELD}}: {{VALUE}}",
  "NO_INSIGHTS_FOUND": "No insights found for the user",
  "NIL": "null obtained for {{MODEL}}",
  "OTP_EXPIRED": "OTP Expired!",
  "OTP_INVALID": "Invalid OTP",
  "ORDER_CANCEL_NOT_ALLOWED": "Order cancellation not allowed due to payment associated with it",
  "ORDER_TIMEOUT": "Order timedout.",
  "ORDER_TIMEDOUT_PAYMENT": "Order timedout, amount will be refunded in 5-7 business days.",
  "PLAN_FETCHING_ERROR": "Error in plan fetching please contact HR",
  "PAID_FEATURE_ACCESS_ERROR": "You have to pay for this feature in order to continue using it",
  "PLAN_PURCHASE_ERROR": "Sorry this plan can not be purchased",
  "POLL_ALREADY_SUBMITTED": "Poll already submitted!",
  "PREMIUM_THERAPIST_ACCESS_ERROR": "This Therapist is not available for your account.",
  "RETAIN_DELETED_POST_NOT_ALLOWED": "Retaining deleted post not allowed",
  "RETAIN_DELETED_DATA_NOT_ALLOWED": "Retaining deleted {{VALUE}} not allowed",
  "SCHEDULE_ALREADY_CLOSED": "Schedule already closed",
  "SESSION_BOOKING_LIMIT": "Too many sessions for booking!",
  "SESSION_CANCEL": "Session cancellation error!",
  "SESSION_CANCEL_NOT_ALLOWED": "Session cancellation not allowed",
  "SESSION_CANCEL_V1": "Session cancellation error. Contact help & support!",
  "SESSION_PAST": "Past Session!",
  "SESSION_RESCHEDULE_ERROR": "Session reschedule error!",
  "SESSION_RESCHEDULE_LIMIT_REACHED": "Session reschedule limit reached!",
  "SLOT_UNAVAILABLE": "Slot unavailable {{PARAM}}}!",
  "SUBSCRIPTION_CANCELLATION_ERROR": "An error occured while cancelling subscription. Please try again later",
  "THERAPY_ACCESS_ERROR": "To book therapy, update the app.",
  "TOKEN_EXPIRED": "Token expired!",
  "TOPIC_NOT_PASSED": "No topic passed on target_type TOPIC!",
  "TOPIC_AND_TOKEN_NOT_PASSED": "No topic or token passed to send notification!",
  "USER_NOT_ATHORIZED": "User not authorized",
  "UPDATE_FAIL": "Unable to update {{MODEL}}",
  "USER_BLOCKED": "Account has been blocked due to multiple incorrect password attempts. Please contact support for assistance.",
  "USER_TEMPORARY_BLOCKED": "Account has been temporarily blocked due to multiple incorrect password attempts. Please try again after 15 minutes.",
  "USER_ACCOUNT_DOES_NOT_EXIST": "This account does not exist",
  "USER_ACCOUNT_DELETION_ERROR": "Error occured while deleting account",
  "VALIDATION_FAIL": "Validation Failure for {{MODEL}}: {{ERROR}}",
  "VENT_ALREADY_UNLIKED": "Vent is already unliked",
  "VENT_ALREADY_LIKED": "Vent is already liked",
  "VENT_EDIT_NOT_ALLOWED": "Editing Vent Not Allowed",
  "LOW_WALLET_BALANCE": "Low wallet balance!",
  "WRONG_TYPE": "Provide {{MODEL}} object",
  "SUICIDE": "suicide",
  "SELF_HARM": "self harm",
  "KILL_MYSELF": "kill myself",
  "SELFHARM": "selfharm",
  "MURDER": "murder",
  "DIE": "die",
  "RAPE": "rape",
  "SEXUALLY_ABUSED": "sexually abused",
  "SEXUAL_ABUSE": "sexual abuse",
  "PORN": "porn",
  "ABUSER": "abuser",
  "VIOLENCE": "violence",
  "BLOOD": "blood",
  "RAPED": "raped",
  "SEX": "sex",
  "DOMESTIC_VIOLENCE": "domestic violence",
  "BEATING": "beating",
  "INSPIRED": "Inspired",
  "HOPEFUL": "Hopeful",
  "TRUSTING": "Trusting",
  "PEACEFUL": "Peaceful",
  "THANKFUL": "Thankful",
  "CALM": "Calm",
  "LOVING": "Loving",
  "POWERFUL": "Powerful",
  "COURAGEOUS": "Courageous",
  "CREATIVE": "Creative",
  "VALUED": "Valued",
  "CONFIDENT": "Confident",
  "PROUD": "Proud",
  "SUCCESSFUL": "Successful",
  "CURIOUS": "Curious",
  "JOYFUL": "Joyful",
  "FREE": "Free",
  "ENERGETIC": "Energetic",
  "EXCITED": "Excited",
  "RESILIENT": "Resilient",
  "ACUTE_CARE": "Acute Care",
  "ADMINISTRATION": "Administration",
  "BUSINESS_EXCELLENCE": "Business Excellence",
  "BUSINESS_STRATEGY": "Business Strategy",
  "CHRONIC_CARE": "Chronic Care",
  "CONSINA": "Consina",
  "COO_OFFICE": "COO Office",
  "CRM": "CRM",
  "DIALYSIS": "Dialysis",
  "EMCURE_CD": "Emcure CD",
  "EMCUTIX": "Emcutix",
  "ENNOVAA": "Ennova",
  "EXCELUS": "Excelus",
  "HEPCURE": "Hepcure",
  "HUMAN_RESOURCES": "Human Resources",
  "GRAPHICS": "Graphics",
  "IMPETUS": "Impetus",
  "INFIUS": "INFIUS",
  "INSTIGEN": "INSTIGEN",
  "INVENTIA": "Inventia",
  "IVA": "Iva",
  "KONKER": "KONKER",
  "MARKET_RESEARCH": "Market Research",
  "MEDICAL_SERVICE": "Medical Service",
  "NUCARE": "Nucare",
  "NUCRON": "Nucron",
  "NUSURGE": "NuSurge",
  "ONCOCARE": "Oncocare",
  "PHARMA": "Pharma",
  "PRESIDENT_OFFICE": "President Office",
  "RENAL_CARE": "Renal Care",
  "SALES_ADMIN": "Sales Admin",
  "SALES_FORCE_EFFECTIVENESS": "Sales Force Effectiveness",
  "SALES_TRAINING": "Sales Training",
  "SUPPLY_CHAIN": "Supply Chain",
  "TRANSPLANT": "Transplant",
  "XENNEX": "Xennex",
  "XION": "Xion",
  "HEALTH_CONCERN_KNOW_ABOUT": "Any health concerns we should know about?",
  "FEELING_PRESSURE_LATELY": "Feeling the pressure lately? Let us know if it's been a rough week.",
  "SOMETHING_YOU_WANT_FROM_JOURNEY": "Lastly, what's something you want to get from this journey?",
  "CAN_SELECT_MORE_OPTION": "You can select more than one option",
  "PCOS_PCOD": "PCOS / PCOD",
  "CHRONIC_PAIN_CONCERNS": "Chronic Pain Disorders",
  "THYROID": "Thyroid",
  "CARDIOVASCULAR_CONCERNS": "Cardiovascular Concerns",
  "DIABETES": "Diabetes",
  "HYPERTENSION": "Hypertension",
  "RESPIRATORY_CONCERNS": "Respiratory Concerns",
  "AUTO_IMMUNE_CONCERNS": "Auto Immune Concerns",
  "NEUROLOGICAL_CONCERNS": "Neurological Concerns",
  "OTHERS": "Others",
  "NAUSEA": "Nausea",
  "MUSCLE_STIFFNESS_OR_PAIN": "Muscle Stiffness or Pain",
  "FATIGUE": "Fatigue",
  "SLEEP_DISTURBANCE": "Sleep Disturbance",
  "IRRITABILITY_OR_MOOD_SWINGS": "Irritability or Mood Swings",
  "WEIGHT_FLUCTUATIONS": "Weight Fluctuations",
  "STOMACH_UPSET": "Stomach Upset",
  "INCREASED_EXCESSIVE_SWEATING": "Increased / Excessive Sweating",
  "SHORTNESS_OF_BREATH": "Shortness Of Breath",
  "SKIN_RELATED_CONCERNS": "Skin Related Concerns",
  "WORK_LIFE_BALANCE": "Work-life balance",
  "INNER_PEACE": "Inner peace",
  "FINANCIAL_FITNESS": "Financial fitness",
  "RELATIONSHIP_HEALTH": "Relationship health",
  "SELF_AWARENESS": "Self-awareness",
  "POSITIVE_SELF_IMAGE": "Positive self-image",
  "HEALTHY_HABITS": "Healthy habits",
  "CREATIVE_OUTLETS": "Creative outlets",
  "COMMUNITY_CONNECTION": "Community connection",
  "PERSONAL_GROWTH": "Personal growth",
  "NEARLY_ONE_TWO": "Nearly one in two with PCOS also experience depression or anxiety.",
  "MORE_THAN_HALF": "More than half of those with chronic pain, like arthritis or fibromyalgia, report depression or anxiety.",
  "THYROID_HORMONE_IMBALANCES": "Thyroid hormone imbalances can disrupt brain chemistry, causing mood and cognitive issues.",
  "ONE_THIRD_HEART_PATIENT": "One-third of heart related patients experience depression.",
  "ONE_THIRD_PSYCHOLOGICAL": "One third have a psychological or social issue that can make symptom management difficult.",
  "INDIVIDUALS_WITH_HYPERTENSION": "Individuals with hypertension are at increased risk of developing depression, and vice versa.",
  "PEOPLE_WITH_ASTHMA": "People with Asthma often experience disturbed sleep and reduced physical activity, affecting mental health.",
  "INFLAMMATORY_CYTOKINES_CAN": "Inflammatory cytokines can influence brain chemistry, leading to mood disorders.",
  "WHEN_BRAIN_CHEMISTRY": "When brain chemistry and neurotransmitters are imbalanced, it has shown to impact mood, thinking, and memory.",
  "FROM_DIGESTIVE_DISORDERS": "From digestive disorders to autoimmune diseases, our body and mind are deeply connected.",
  "BODY_FIGHT_FLIGHT": "Body’s fight or flight reaction can often trigger Nausea.",
  "COMMONLY_LINKED_HIGH_STRESS": "Commonly linked to high stress or unresolved emotional tension in 50-80% of cases.",
  "PEOPLE_DEPRESSION_INTENSE_FATIGUE": "60-80% of people with depression experience intense fatigue.",
  "PEOPLE_INSOMNIA_MENTAL_HEALTH": "Half to 80% of people with insomnia also have a mental health concern.",
  "HORMONES_ROLE_MOOD_FLUCTUATIONS": "Our hormones play a huge role in our mood. Eg: Fluctuations in Estrogen levels during the PMS phase.",
  "STRESS_EATING_PATTERNS": "Stress affects eating patterns that can cause frequent weight fluctuations.",
  "GUT_BRAIN_AXIS_DISTURBANCES": "Our gut-brain axis is an important communication network. Disturbances here impacts us in multiple ways.",
  "EXCESSIVE_SWEATING_ANXIETY_DISORDER": "Excessive sweating is a symptom for 22% of those with generalized anxiety disorder.",
  "HIGH_STRESS_RESPIRATORY_SYMPTOMS": "Approximately 25% of individuals with high stress levels report respiratory symptoms.",
  "STRESS_HORMONE_INFLAMMATION": "Our stress hormone, like cortisol, commonly cause inflammation and trigger skin flare ups."
}
